<ol>
  <li><p>100% гарантия качества. Только оригинальная продукция. Работа напрямую с производителем</p></li>
  <li><p>Вы ничем не рискуете: оплата заказа при получении или другие удобные для Вас способы оплаты</p></li>
  <li><p>Низкие цены</p></li>
  <li><p>Быстрая доставка по РФ курьерской службой</p></li>
  <li><p>Качественная поддержка клиентов - круглосуточный колл-центр</p></li>
  <li><p>Низкая стоимость доставки - от 300 руб.</p></li>
  <li><p>Хорошие скидки и акции!</p></li>
  <li><p>Оформление заказа за 1 клик</p></li>
</ol>
