<dl>
  <dt>- Как сделать заказ через сайт?</dt>
  <dd>
    Нажмите кнопку "заказать", заполните необходимые поля и наши операторы свяжутся с Вами в течении часа в рабочее время.
  </dd>
  
  <dt>- Как заказать товар по телефону?</dt>
  <dd>
    Просто позвоните по указанному телефону и скажите оператору, что вы хотите заказать такой-то товар 
    в таком-то количестве.
    <!--
    Обязательно скажите оператору артикул товара, который указан справа, без артикула мы не сможем принять заказ, 
    т.к. наш колл-центр работает со 100 000 товаров часто с похожими названиями и по названию товара оператор не сможет 
    оформить заказ. 
    -->
    Поэтому мы рекомендуем оформлять заказ на сайте.
  </dd>

  <dt>- Как оплатить заказ?</dt>
  <dd>Оплатить можно наличными при получении, а также с помощью систем Webmoney и Яндекс-Деньги, банковским переводом на наш счет в Сбербанке, почтовым переводом.</dd>

  <dt>- Сколько времени занимает доставка?</dt>
  <dd>Мы стараемся максимально быстро доставлять заказы, особенно курьером или в пункты самовывоза в крупных городах. По Москве доставка занимает 1 день, по Санкт-Петербургу - 2-3 дня, в другие города в среднем от 3 до 7 рабочих дней. Доставка в регионы почтой составляет может занимать от 10 до 30 дней в зависимости от удаленности. Мы рекомендуем выбирать доставку курьером или в пункт самовывоза при такой возможности.</dd>

  <dt>- Сколько стоит доставка?</dt>
  <dd>
    Стоимость доставки по Москве - 400 руб, Московская область - 450 руб, Санкт-Петербург - 600 рублей. Другие регионы - от 800 руб, в зависимости от региона. 
    Самовывоз также платный и стоит немного дешевле курьерской доставки, в связи с тем, что используются пункты самовывоза сторонних курьерских служб, которые берут за это деньги. 
    <!-- Доставка почтой стоит в среднем 250-300 рублей в зависимости от способа оплаты. -->
  <dd>
  
  <dt>- Если меня не устроил товар, могу ли я его вернуть?</dt>
  <dd>Да, в соответствии с законодательством РФ о дистанционной торговле Вы можете вернуть товар в течении 7 дней с момента получения заказа.</dd>
</dl>
